{
  "resource": {
    "metadata": {
      "title": "Metadaten",
      "fields": {
        "titles": "Titel",
        "creators": "Künstler:in",
        "date": "Entstehung",
        "location": "Standort",
        "institution": "Institution",
        "source": "Sammlung",
        "tags": "Schlagwörter"
      }
    },
    "default": {
      "title": "Ohne Titel",
      "creator": "Unbekannt"
    }
  },
  "user": {
    "fields": {
      "username": "Benutzername",
      "email": "E-Mail",
      "password": "Passwort",
      "password-repeat": "Passwort wiederholen",
      "privacy-policy": "Datenschutzerklärung zustimmen"
    },
    "menu": {
      "title": "Benutzerkonto",
      "joined": "Vor {n} Tagen beigetreten|Vor {n} Tag beigetreten|Vor {n} Tagen beigetreten"
    },
    "register": {
      "title": "Registrieren",
      "rules": {
        "min": "Min. 5 Zeichen.",
        "max": "Max. 75 Zeichen.",
        "password-repeat": "Passwörter stimmen nicht überein."
      }
    },
    "login": {
      "title": "Anmelden",
      "text": "Noch kein Benutzerkonto?",
      "rules": {
        "min": "Min. 5 Zeichen.",
        "max": "Max. 75 Zeichen."
      }
    },
    "logout": {
      "title": "Abmelden"
    }
  },
  "field": {
    "required": "Dies ist ein Pflichtfeld."
  },
  "imprint": {
    "title": "Impressum",
    "texts": [
      {
        "header": "Anschrift",
        "content": [
          "<a href='http://www.kunstgeschichte.uni-muenchen.de/personen/professoren_innen/kohle/' target='_blank'>Prof. Dr. Hubertus Kohle</a><br>Institut für Kunstgeschichte<br>Ludwig-Maximilians-Universität München<br>Zentnerstr. 31<br>80798 München",
          "<a href='http://www.pms.ifi.lmu.de/mitarbeiter/francois-bry' target='_blank'>Prof. Dr. François Bry</a><br>Institut für Informatik<br>Lehr- und Forschungseinheit für Programmier- und Modellierungssprachen<br>Ludwig-Maximilians-Universität München<br>Oettingenstr. 67<br>80538 München"
        ]
      },
      {
        "header": "E-Mail",
        "content": [
          "<a href='mailto:artigo@artigo.org'>artigo@artigo.org</a>"
        ]
      },
      {
        "header": "Urheberrechte",
        "content": [
          "Wir sind bemüht, das Urheberrecht nicht zu verletzen, insbesondere keine Bilder von Kunstwerken in die ARTigo-Datenbank aufzunehmen, deren Urheber noch nicht länger als 70 Jahre verstorben sind.",
          "Zum Bildbestand von ARTigo tragen Partner-Institutionen wie Museen bei, so dass unbeabsichtigte Verletzungen von Urheberrechten nicht ganz auszuschließen sind.",
          "ARTigo ist ein Forschungsprojekt, das aus dem Betrieb der Plattform keine finanziellen Vorteile zieht und auf die Hilfe und das Mitwirken einer breiten Öffentlichkeit angewiesen ist. Dadurch kann es im Einzelfall zu unbeabsichtigten Fehlern (u.a. Urheberrechtsverletzungen) kommen. Wir sind sehr bemüht, alle Fehler so bald wie möglich zu beseitigen.",
          "Sollte jemand einen Fehler (wie eine Urheberrechtsverletzung) feststellen oder vermuten, so bitten wir um eine Mitteilung, so dass etwaige Fehler schnell beseitigt werden können."
        ]
      }
    ]
  },
  "privacy-policy": {
    "title": "Datenschutz",
    "texts": [
      {
        "content": [
          "Datenschutz hat einen besonders hohen Stellenwert für die Geschäftsleitung der Ludwig-Maximilians-Universität München. Eine Nutzung der Internetseite „ARTigo“ ist grundsätzlich ohne jede Angabe personenbezogener Daten möglich. Sofern eine betroffene Person besondere Services der Internetseite in Anspruch nehmen möchte, könnte jedoch eine Verarbeitung personenbezogener Daten erforderlich werden. Ist die Verarbeitung personenbezogener Daten erforderlich und besteht für eine solche Verarbeitung keine gesetzliche Grundlage, wird generell eine Einwilligung der betroffenen Person eingeholt.",
          "Die Verarbeitung personenbezogener Daten, beispielsweise des Namens, der Anschrift, E-Mail-Adresse oder Telefonnummer einer betroffenen Person, erfolgt stets im Einklang mit der Datenschutz-Grundverordnung und in übereinstimmung mit den für die Ludwig-Maximilians-Universität München geltenden landesspezifischen Datenschutzbestimmungen. Mittels dieser Datenschutzerklärung möchte die Universität die öffentlichkeit über Art, Umfang und Zweck der erhobenen, genutzten und verarbeiteten personenbezogenen Daten informieren. Ferner werden betroffene Personen mittels dieser Datenschutzerklärung über die ihnen zustehenden Rechte aufgeklärt.",
          "Die Ludwig-Maximilians-Universität München hat als für die Verarbeitung Verantwortlicher zahlreiche technische und organisatorische Maßnahmen umgesetzt, um einen möglichst lückenlosen Schutz der über diese Internetseite verarbeiteten personenbezogenen Daten sicherzustellen. Dennoch können internetbasierte Datenübertragungen grundsätzlich Sicherheitslücken aufweisen, sodass ein absoluter Schutz nicht gewährleistet werden kann."
        ]
      },
      {
        "header": "Begriffsbestimmungen",
        "content": [
          "Die Datenschutzerklärung der Ludwig-Maximilians-Universität München beruht auf den Begrifflichkeiten, die durch den Europäischen Richtlinien- und Verordnungsgeber beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet wurden. Die Datenschutzerklärung soll sowohl für die öffentlichkeit als auch für die Kunden und Geschäftspartner einfach lesbar und verständlich sein. Um dies zu gewährleisten, möchten wir vorab die verwendeten Begrifflichkeiten erläutern.",
          "Wir verwenden in dieser Datenschutzerklärung unter anderem die folgenden Begriffe:",
          "<h3>Personenbezogene Daten</h3>Personenbezogene Daten sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen. Als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung oder zu einem oder mehreren besonderen Merkmalen, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind, identifiziert werden kann.",
          "<h3>Betroffene Person</h3> Betroffene Person ist jede identifizierte oder identifizierbare natürliche Person, deren personenbezogene Daten von dem für die Verarbeitung Verantwortlichen verarbeitet werden.",
          "<h3>Verarbeitung</h3> Verarbeitung ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten wie das Erheben, das Erfassen, die Organisation, das Ordnen, die Speicherung, die Anpassung oder Veränderung, das Auslesen, das Abfragen, die Verwendung, die Offenlegung durch übermittlung, Verbreitung oder eine andere Form der Bereitstellung, den Abgleich oder die Verknüpfung, die Einschränkung, das Löschen oder die Vernichtung.",
          "<h3>Einschränkung der Verarbeitung</h3> Einschränkung der Verarbeitung ist die Markierung gespeicherter personenbezogener Daten mit dem Ziel, ihre künftige Verarbeitung einzuschränken.",
          "<h3>Profiling</h3> Profiling ist jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu bewerten, insbesondere, um Aspekte bezüglich Arbeitsleistung, wirtschaftlicher Lage, Gesundheit, persönlicher Vorlieben, Interessen, Zuverlässigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder vorherzusagen.",
          "<h3>Pseudonymisierung</h3> Pseudonymisierung ist die Verarbeitung personenbezogener Daten in einer Weise, auf welche die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden können, sofern diese zusätzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Maßnahmen unterliegen, die gewährleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren natürlichen Person zugewiesen werden.",
          "<h3>Verantwortlicher oder für die Verarbeitung Verantwortlicher</h3> Verantwortlicher oder für die Verarbeitung Verantwortlicher ist die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet. Sind die Zwecke und Mittel dieser Verarbeitung durch das Unionsrecht oder das Recht der Mitgliedstaaten vorgegeben, so kann der Verantwortliche beziehungsweise können die bestimmten Kriterien seiner Benennung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten vorgesehen werden.",
          "<h3>Auftragsverarbeiter</h3> Auftragsverarbeiter ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.",
          "<h3>Empfänger</h3> Empfänger ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, der personenbezogene Daten offengelegt werden, unabhängig davon, ob es sich bei ihr um einen Dritten handelt oder nicht. Behörden, die im Rahmen eines bestimmten Untersuchungsauftrags nach dem Unionsrecht oder dem Recht der Mitgliedstaaten möglicherweise personenbezogene Daten erhalten, gelten jedoch nicht als Empfänger.",
          "<h3>Dritter</h3> Dritter ist eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle außer der betroffenen Person, dem Verantwortlichen, dem Auftragsverarbeiter und den Personen, die unter der unmittelbaren Verantwortung des Verantwortlichen oder des Auftragsverarbeiters befugt sind, die personenbezogenen Daten zu verarbeiten.",
          "<h3>Einwilligung</h3> Einwilligung ist jede von der betroffenen Person freiwillig für den bestimmten Fall in informierter Weise und unmissverständlich abgegebene Willensbekundung in Form einer Erklärung oder einer sonstigen eindeutigen bestätigenden Handlung, mit der die betroffene Person zu verstehen gibt, dass sie mit der Verarbeitung der sie betreffenden personenbezogenen Daten einverstanden ist."
        ]
      },
      {
        "header": "Name und Anschrift des für die Verarbeitung Verantwortlichen",
        "content": [
          "Verantwortlicher im Sinne der Datenschutz-Grundverordnung, sonstiger in den Mitgliedstaaten der Europäischen Union geltenden Datenschutzgesetze und anderer Bestimmungen mit datenschutzrechtlichem Charakter ist die:",
          "Ludwig-Maximilians-Universität München<br>Geschwister-Scholl-Platz 1<br>80539 München",
          "Telefon: (089) 2180-0<br>E-Mail: <a href='mailto:artigo@artigo.org'>artigo@artigo.org</a><br>Website: <a href='http://www.artigo.org'>http://www.artigo.org</a>"
        ]
      },
      {
        "header": "Cookies",
        "content": [
          "Die Internetseiten der Ludwig-Maximilians-Universität München verwenden Cookies. Cookies sind Textdateien, welche über einen Internetbrowser auf einem Computersystem abgelegt und gespeichert werden.",
          "Zahlreiche Internetseiten und Server verwenden Cookies. Viele Cookies enthalten eine sogenannte Cookie-ID. Eine Cookie-ID ist eine eindeutige Kennung des Cookies. Sie besteht aus einer Zeichenfolge, durch welche Internetseiten und Server dem konkreten Internetbrowser zugeordnet werden können, in dem das Cookie gespeichert wurde. Dies ermöglicht es den besuchten Internetseiten und Servern, den individuellen Browser der betroffenen Person von anderen Internetbrowsern, die andere Cookies enthalten, zu unterscheiden. Ein bestimmter Internetbrowser kann über die eindeutige Cookie-ID wiedererkannt und identifiziert werden.",
          "Durch den Einsatz von Cookies kann die Ludwig-Maximilians-Universität München den Nutzern dieser Internetseite nutzerfreundlichere Services bereitstellen, die ohne die Cookie-Setzung nicht möglich wären.",
          "Mittels eines Cookies können die Informationen und Angebote auf der Internetseite im Sinne des Benutzers optimiert werden. Cookies ermöglichen es, wie bereits erwähnt, die Benutzer der Internetseite wiederzuerkennen. Zweck dieser Wiedererkennung ist es, den Nutzern die Verwendung der Internetseite zu erleichtern. Der Benutzer einer Internetseite, die Cookies verwendet, muss beispielsweise nicht bei jedem Besuch der Internetseite erneut seine Zugangsdaten eingeben, weil dies von der Internetseite und dem auf dem Computersystem des Benutzers abgelegten Cookie übernommen wird. Ein weiteres Beispiel ist das Cookie eines Warenkorbes im Online-Shop. Der Online-Shop merkt sich die Artikel, die ein Kunde in den virtuellen Warenkorb gelegt hat, über ein Cookie.",
          "Die betroffene Person kann die Setzung von Cookies durch die Internetseite jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Ferner können bereits gesetzte Cookies jederzeit über einen Internetbrowser oder andere Softwareprogramme gelöscht werden. Dies ist in allen gängigen Internetbrowsern möglich. Deaktiviert die betroffene Person die Setzung von Cookies in dem genutzten Internetbrowser, sind unter Umständen nicht alle Funktionen der Internetseite vollumfänglich nutzbar."
        ]
      },
      {
        "header": "Erfassung von allgemeinen Daten und Informationen",
        "content": [
          "Die Internetseite „ARTigo“ erfasst mit jedem Aufruf der Internetseite durch eine betroffene Person oder ein automatisiertes System eine Reihe von allgemeinen Daten und Informationen. Diese allgemeinen Daten und Informationen werden in den Logfiles des Servers gespeichert. Erfasst werden können die (1) verwendeten Browsertypen und Versionen, (2) das vom zugreifenden System verwendete Betriebssystem, (3) die Internetseite, von welcher ein zugreifendes System auf die Internetseite gelangt (sogenannte Referrer), (4) die Unterwebseiten, welche über ein zugreifendes System auf der Internetseite angesteuert werden, (5) das Datum und die Uhrzeit eines Zugriffs auf die Internetseite, (6) eine Internet-Protokoll-Adresse (IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und (8) sonstige ähnliche Daten und Informationen, die der Gefahrenabwehr im Falle von Angriffen auf die informationstechnologischen Systeme dienen. Zudem werden für jeden Nutzer Daten zu den einzelnen Spielrunden in der Datenbank gespeichert. Dies betrifft den Zeitpunkt der Eingabe, das bearbeitete Kunstwerk und die eingetragenen Tags.",
          "Bei der Nutzung dieser allgemeinen Daten und Informationen zieht die Ludwig-Maximilians-Universität München keine Rückschlüsse auf die betroffene Person. Diese Informationen werden vielmehr benötigt, um (1) die Inhalte der Internetseite korrekt auszuliefern, (2) die Inhalte der Internetseite sowie die Werbung für diese zu optimieren, (3) die dauerhafte Funktionsfähigkeit der informationstechnologischen Systeme und der Technik der Internetseite zu gewährleisten sowie (4) um Strafverfolgungsbehörden im Falle eines Cyberangriffes die zur Strafverfolgung notwendigen Informationen bereitzustellen. Diese anonym erhobenen Daten und Informationen werden durch die Ludwig-Maximilians-Universität München daher einerseits statistisch und ferner mit dem Ziel ausgewertet, den Datenschutz und die Datensicherheit zu erhöhen, um letztlich ein optimales Schutzniveau für die von uns verarbeiteten personenbezogenen Daten sicherzustellen. Die anonymen Daten der Server-Logfiles werden getrennt von allen durch eine betroffene Person angegebenen personenbezogenen Daten gespeichert."
        ]
      },
      {
        "header": "Registrierung auf der Internetseite",
        "content": [
          "Die betroffene Person hat die Möglichkeit, sich auf der Internetseite des für die Verarbeitung Verantwortlichen unter Angabe von personenbezogenen Daten zu registrieren. Welche personenbezogenen Daten dabei an den für die Verarbeitung Verantwortlichen übermittelt werden, ergibt sich aus der jeweiligen Eingabemaske, die für die Registrierung verwendet wird. Die von der betroffenen Person eingegebenen personenbezogenen Daten werden ausschließlich für die interne Verwendung bei dem für die Verarbeitung Verantwortlichen und für eigene Zwecke erhoben und gespeichert. Der für die Verarbeitung Verantwortliche kann die Weitergabe an einen oder mehrere Auftragsverarbeiter, beispielsweise einen Paketdienstleister, veranlassen, der die personenbezogenen Daten ebenfalls ausschließlich für eine interne Verwendung, die dem für die Verarbeitung Verantwortlichen zuzurechnen ist, nutzt.",
          "Durch eine Registrierung auf der Internetseite des für die Verarbeitung Verantwortlichen wird ferner die vom Internet-Service-Provider (ISP) der betroffenen Person vergebene IP-Adresse, das Datum sowie die Uhrzeit der Registrierung gespeichert. Die Speicherung dieser Daten erfolgt vor dem Hintergrund, dass nur so der Missbrauch der Dienste verhindert werden kann, und diese Daten im Bedarfsfall ermöglichen, begangene Straftaten aufzuklären. Insofern ist die Speicherung dieser Daten zur Absicherung des für die Verarbeitung Verantwortlichen erforderlich. Eine Weitergabe dieser Daten an Dritte erfolgt grundsätzlich nicht, sofern keine gesetzliche Pflicht zur Weitergabe besteht oder die Weitergabe der Strafverfolgung dient.",
          "Die Registrierung der betroffenen Person unter freiwilliger Angabe personenbezogener Daten dient dem für die Verarbeitung Verantwortlichen dazu, der betroffenen Person Inhalte oder Leistungen anzubieten, die aufgrund der Natur der Sache nur registrierten Benutzern angeboten werden können. Registrierten Personen steht die Möglichkeit frei, die bei der Registrierung angegebenen personenbezogenen Daten jederzeit abzuändern oder vollständig aus dem Datenbestand des für die Verarbeitung Verantwortlichen löschen zu lassen.",
          "Der für die Verarbeitung Verantwortliche erteilt jeder betroffenen Person jederzeit auf Anfrage Auskunft darüber, welche personenbezogenen Daten über die betroffene Person gespeichert sind. Ferner berichtigt oder löscht der für die Verarbeitung Verantwortliche personenbezogene Daten auf Wunsch oder Hinweis der betroffenen Person, soweit dem keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Die Gesamtheit der Mitarbeiter des für die Verarbeitung Verantwortlichen stehen der betroffenen Person in diesem Zusammenhang als Ansprechpartner zur Verfügung."
        ]
      },
      {
        "header": "Kontaktmöglichkeit über die Internetseite",
        "content": [
          "Die Internetseite „ARTigo“ enthält aufgrund von gesetzlichen Vorschriften Angaben, die eine schnelle elektronische Kontaktaufnahme zu der verantwortlichen Stelle an der Universität sowie eine unmittelbare Kommunikation mit uns ermöglichen, was ebenfalls eine allgemeine Adresse der sogenannten elektronischen Post (E-Mail-Adresse) umfasst. Sofern eine betroffene Person per E-Mail oder über ein Kontaktformular den Kontakt mit dem für die Verarbeitung Verantwortlichen aufnimmt, werden die von der betroffenen Person übermittelten personenbezogenen Daten automatisch gespeichert. Solche auf freiwilliger Basis von einer betroffenen Person an den für die Verarbeitung Verantwortlichen übermittelten personenbezogenen Daten werden für Zwecke der Bearbeitung oder der Kontaktaufnahme zur betroffenen Person gespeichert. Es erfolgt keine Weitergabe dieser personenbezogenen Daten an Dritte."
        ]
      },
      {
        "header": "Routinemäßige Löschung und Sperrung von personenbezogenen Daten",
        "content": [
          "Der für die Verarbeitung Verantwortliche verarbeitet und speichert personenbezogene Daten der betroffenen Person nur für den Zeitraum, der zur Erreichung des Speicherungszwecks erforderlich ist oder sofern dies durch den Europäischen Richtlinien- und Verordnungsgeber oder einen anderen Gesetzgeber in Gesetzen oder Vorschriften, welchen der für die Verarbeitung Verantwortliche unterliegt, vorgesehen wurde.",
          "Entfällt der Speicherungszweck oder läuft eine vom Europäischen Richtlinien- und Verordnungsgeber oder einem anderen zuständigen Gesetzgeber vorgeschriebene Speicherfrist ab, werden die personenbezogenen Daten routinemäßig und entsprechend den gesetzlichen Vorschriften gesperrt oder gelöscht."
        ]
      },
      {
        "header": "Rechte der betroffenen Person",
        "content": [
          ""
        ]
      },
      {
        "header": "Rechtsgrundlage der Verarbeitung",
        "content": [
          "Art. 6 I lit. a DS-GVO dient der Universität als Rechtsgrundlage für Verarbeitungsvorgänge, bei denen wir eine Einwilligung für einen bestimmten Verarbeitungszweck einholen. Ist die Verarbeitung personenbezogener Daten zur Erfüllung eines Vertrags, dessen Vertragspartei die betroffene Person ist, erforderlich, wie dies beispielsweise bei Verarbeitungsvorgängen der Fall ist, die für eine Lieferung von Waren oder die Erbringung einer sonstigen Leistung oder Gegenleistung notwendig sind, so beruht die Verarbeitung auf Art. 6 I lit. b DS-GVO. Gleiches gilt für solche Verarbeitungsvorgänge, die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind, etwa in Fällen von Anfragen zu den Produkten oder Leistungen. Unterliegt die Universität einer rechtlichen Verpflichtung, durch welche eine Verarbeitung von personenbezogenen Daten erforderlich wird, wie beispielsweise zur Erfüllung steuerlicher Pflichten, so basiert die Verarbeitung auf Art. 6 I lit. c DS-GVO. In seltenen Fällen könnte die Verarbeitung von personenbezogenen Daten erforderlich werden, um lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person zu schützen. Dies wäre beispielsweise der Fall, wenn ein Besucher in den Gebäuden der Universität verletzt werden würde und daraufhin sein Name, sein Alter, seine Krankenkassendaten oder sonstige lebenswichtige Informationen an einen Arzt, ein Krankenhaus oder sonstige Dritte weitergegeben werden müssten. Dann würde die Verarbeitung auf Art. 6 I lit. d DS-GVO beruhen. Letztlich könnten Verarbeitungsvorgänge auf Art. 6 I lit. f DS-GVO beruhen. Auf dieser Rechtsgrundlage basieren Verarbeitungsvorgänge, die von keiner der vorgenannten Rechtsgrundlagen erfasst werden, wenn die Verarbeitung zur Wahrung eines berechtigten Interesses der Universität oder eines Dritten erforderlich ist, sofern die Interessen, Grundrechte und Grundfreiheiten des Betroffenen nicht überwiegen. Solche Verarbeitungsvorgänge sind insbesondere deshalb gestattet, weil sie durch den Europäischen Gesetzgeber besonders erwähnt wurden. Er vertrat insoweit die Auffassung, dass ein berechtigtes Interesse anzunehmen sein könnte, wenn die betroffene Person ein Kunde des Verantwortlichen ist (Erwägungsgrund 47 Satz 2 DS-GVO)."
        ]
      },
      {
        "header": "Berechtigte Interessen an der Verarbeitung, die von dem Verantwortlichen oder einem Dritten verfolgt werden",
        "content": [
          "Basiert die Verarbeitung personenbezogener Daten auf Artikel 6 I lit. f DS-GVO ist das berechtigte Interesse die Durchführung der Geschäftstätigkeit zugunsten des Wohlergehens all der Mitarbeiter und der Anteilseigner."
        ]
      },
      {
        "header": "Dauer, für die die personenbezogenen Daten gespeichert werden",
        "content": [
          "Das Kriterium für die Dauer der Speicherung von personenbezogenen Daten ist die jeweilige gesetzliche Aufbewahrungsfrist. Nach Ablauf der Frist werden die entsprechenden Daten routinemäßig gelöscht, sofern sie nicht mehr zur Vertragserfüllung oder Vertragsanbahnung erforderlich sind."
        ]
      },
      {
        "header": "Gesetzliche oder vertragliche Vorschriften zur Bereitstellung der personenbezogenen Daten; Erforderlichkeit für den Vertragsabschluss; Verpflichtung der betroffenen Person, die personenbezogenen Daten bereitzustellen; mögliche Folgen der Nichtbereitstellung",
        "content": [
          "Wir klären Sie darüber auf, dass die Bereitstellung personenbezogener Daten zum Teil gesetzlich vorgeschrieben ist (z. B. Steuervorschriften) oder sich auch aus vertraglichen Regelungen (z. B. Angaben zum Vertragspartner) ergeben kann. Mitunter kann es zu einem Vertragsschluss erforderlich sein, dass eine betroffene Person uns personenbezogene Daten zur Verfügung stellt, die in der Folge durch uns verarbeitet werden müssen. Die betroffene Person ist beispielsweise verpflichtet, uns personenbezogene Daten bereitzustellen, wenn die Universität mit ihr einen Vertrag abschließt. Eine Nichtbereitstellung der personenbezogenen Daten hätte zur Folge, dass der Vertrag mit dem Betroffenen nicht geschlossen werden könnte. Vor einer Bereitstellung personenbezogener Daten durch den Betroffenen muss sich der Betroffene an einen der Mitarbeiter wenden. Der Mitarbeiter klärt den Betroffenen einzelfallbezogen darüber auf, ob die Bereitstellung der personenbezogenen Daten gesetzlich oder vertraglich vorgeschrieben oder für den Vertragsabschluss erforderlich ist, ob eine Verpflichtung besteht, die personenbezogenen Daten bereitzustellen, und welche Folgen die Nichtbereitstellung der personenbezogenen Daten hätte."
        ]
      },
      {
        "header": "Bestehen einer automatisierten Entscheidungsfindung",
        "content": [
          "Als verantwortungsbewusste Institution verzichten wir auf eine automatische Entscheidungsfindung oder ein Profiling.",
          "(Diese Datenschutzerklärung wurde durch die <a href='https://dsgvo-muster-datenschutzerklaerung.dg-datenschutz.de/' target='_blank'>Deutsche Gesellschaft für Datenschutz</a> generiert.)"
        ]
      }
    ]
  },
  "login": {
    "title": "Login",
    "texts": [

    ]
  },
  "register": {
    "title": "Registrieren",
    "texts": [

    ]
  },
  "search": {
    "title": "Suche",
    "fields": {
      "default": "Einfache Suche",
      "advanced": "Detaillierte Suche",
      "results": "{n} Suchergebnisse|{n} Suchergebnis|{n} Suchergebnisse",
      "per-page": "Ergebnisse pro Seite",
      "display-tags": "Zeige Schlagwörter",
      "display-metadata": "Zeige Metadaten"
    },
    "texts": [

    ]
  },
  "about": {
    "title": "Über ARTigo",
    "texts": [
      {
        "header": "Ziele von ARTigo",
        "content": [
          "Die Kunstgeschichte arbeitet mit den originalen Kunstwerken, häufig aber auch mit Reproduktionen davon. Diese Reproduktionen werden heute in umfangreichen elektronischen Repositorien vorgehalten und können leicht in die Millionen gehen. Was machen wir, um diese Reproduktionen wiederzufinden, und zwar möglichst nach den unterschiedlichsten Kritereien geordnet? Manchmal wollen wir Bilder finden, die einen spezifischen Inhalt oder eine spezifische Form haben. Da die Möglichkeiten, über den Computer direkt auf die Reproduktion zuzugreifen, noch sehr beschränkt sind, vergeben wir Schlagworte, sogenannte Metadaten. Das ist ein sehr zeitraubendes Geschäft und kann am besten von einer großen Anzahl von Mitarbeiter/innen übernommen werden. Um diesen Beitrag bitten wir Sie mit diesem Spiel.",
          "Aber wir wollen nicht nur etwas von Ihnen, sondern bieten Ihnen auch etwas: Unterhaltung einerseits, aber auch Belehrung, denn Sie werden eine Menge über die Werke der Künstler lernen, die wir Ihnen hier vorführen. Und Sie werden dann mit den von Ihnen gelieferten Beschreibungen auch selbst arbeiten können."
        ]
      },
      {
        "header": "Bilderbestand",
        "content": [
          "Der zugrundeliegende Bilderbestand entstammt der <a href='https://www.kunstgeschichte.uni-muenchen.de/ifk/einrichtungen/bildarchiv/index.html' target='_blank'>Diathek des Instituts für Kunstgeschichte</a> der LMU München. <a href='' target='_blank'>Hier</a> können Sie übrigens exklusiv mit dem Bestand der <a href='http://www.kunsthalle-karlsruhe.de/' target='_blank'>Kunsthalle Karlsruhe</a> spielen, deren Mitarbeiter uns besonders gute Reproduktionen aus dem herausragenden Bestand ihres Museums zur Verfügung gestellt haben."
        ]
      },
      {
        "header": "Projektförderung",
        "content": [
          "Das Projekt wurde gefördert durch die <a href='http://www.dfg.de/' target='_blank'>Deutsche Forschungsgemeinschaft (DFG)</a>."
        ]
      },
      {
        "header": "Versionsgeschichte",
        "content": [
          "Diese Version von ARTigo basiert auf einem führend von Dr. Gerhard Schön von der <a href='http://www.itg.uni-muenchen.de/' target='_blank'>IT-Gruppe Geisteswissenschaften</a> entwickelten Spiel.",
          "Die Idee für dieses Projekt stammt von Prof. Dr. Hubertus Kohle nach einem Gespräch mit Prof. Dr. François Bry über „Games with a Purpose“.",
          "Weiterhin danken wir <a href='http://www.cs.cmu.edu/~biglou/' target='_blank'>Luis von Ahn</a>, der uns mit seinem <a href='https://en.wikipedia.org/wiki/ESP_game' target='_blank'>ESP Game</a> auf die Idee zu diesem Spiel gebracht hat. Über das Spielprinzip erfahren Sie Faszinierendes in seinem Vortrag über <a href='https://youtu.be/tx082gDwGcM' target='_blank'>Human Computation</a>, gehalten bei Google als „TechTalk“ am 26. Juli 2006."
        ]
      }
    ]
  },
  "contributors": {
    "title": "Mitwirkende",
    "fields": {
      "informatics": "Institut für Informatik",
      "cis": "Centrum für Informations- und Sprachverarbeitung",
      "art-history": "Institut für Kunstgeschichte",
      "romance-studies": "Institut für Romanische Philologie",
      "itg": "IT-Gruppe Geisteswissenschaften"
    }
  },
  "highscore": {
    "title": "Bestenliste",
    "texts": [

    ]
  },
  "game": {
    "title": "Spiele",
    "fields": {
      "default": {
        "title": "ARTigo-Spiel",
        "texts": [
          {
            "content": [
              "ARTigo ist ein Online-Spiel mit dem Ziel, Kunstwerke mit Schlagworten zu versehen. Ihnen und einem Mitspieler wird gleichzeitig dasselbe Kunstwerk gezeigt. Das Spiel besteht nun darin, das Kunstwerk möglichst treffend mit Schlagworten zu beschreiben. Schlagworte können beschreiben, was das Kunstwerk darstellt, aber auch Stilrichtung, Qualität oder Gefühle ausdrücken, die es wiedergibt. Pro Kunstwerk stehen Ihnen 60 Sekunden zur Verfügung. Punkte bekommen Sie für Schlagworte, die Ihr Mitspieler auch eingibt oder andere Spieler in früheren Runden eingegeben haben. Je mehr Schlagworte pro Kunstwerk übereinstimmen, desto mehr Punkte können Sie in insgesamt fünf Runden erspielen. Jedes eingegebene Schlagwort wird gespeichert und verbessert die Suche nach Kunstwerken. Relevant für die Suche aber sind nur Schlagworte, die mindestens zweimal für ein Kunstwerk vergeben wurden, also blau markiert sind.",
              "Links neben dem Kunstwerk sehen Sie, welche Schlagworte Sie bereits eingegeben haben. Manche Schlagworte werden nach Punkten farbig hervorgehoben:",
              "<ul><li>Schwarze Schlagworte wurden bisher bei diesem Kunstwerk noch nicht eingegeben. Sie erhalten keine Punkte.</li><li>Dunkelblaue Schlagworte hat Ihr Mitspieler in dieser Runde eingegeben. Sie erhalten beide 25 Punkte.</li><li>Hellblaue Schlagworte sind in einem früheren Spiel für das Kunstwerk eingegeben worden. Sie erhalten 5 Punkte.</li></ul>",
              "Beim Tabu-Spiel werden zusätzlich einige Tabuwörter angezeigt, die nicht zur Beschreibung des Kunstwerks verwendet werden können, da sie bereits verifiziert wurden.",
              "Nach fünf Runden können Sie die gespielten Kunstwerke mit Zusatzinformationen betrachten. Angezeigt werden Titel, Künstler, Ort und Datierung.",
              "<iframe width='560' height='315' src='https://www.youtube.com/embed/cHMuTDtgFCU' title='YouTube video player' frameborder='0' allowfullscreen></iframe>"
            ]
          }
        ]
      },
      "taboo": {
        "title": "ARTigo-Taboo",
        "texts": [

        ]
      },
      "tag-a-tag": {
        "title": "Tag a Tag",
        "texts": [

        ]
      }
    }
  },
  "error": {
    "general": "Ein unbekannter Fehler ist aufgetreten. Bitte versuchen Sie es erneut."
  }
}
