{
  "resource": {
    "metadata": {
      "title": "Metadata",
      "fields": {
        "titles": "Titles",
        "creators": "Creator",
        "date": "Date",
        "location": "Location",
        "institution": "Institution",
        "source": "Collection",
        "tags": "Tags"
      }
    },
    "default": {
      "title": "No Title",
      "creator": "Unknown"
    }
  },
  "user": {
    "fields": {
      "username": "Name",
      "email": "E-Mail",
      "password": "Password",
      "password-repeat": "Repeat password",
      "privacy-policy": "Agree to privacy policy"
    },
    "menu": {
      "title": "Account",
      "joined": "Joined {n} days ago|Joined {n} day ago|Joined {n} days ago"
    },
    "register": {
      "title": "Register",
      "rules": {
        "min": "Min. 5 characters.",
        "max": "Max. 50 characters.",
        "password-repeat": "Passwords don't match."
      }
    },
    "login": {
      "title": "Login",
      "text": "Don't have an account?",
      "rules": {
        "min": "Min. 5 characters.",
        "max": "Max. 50 characters."
      }
    },
    "logout": {
      "title": "Logout"
    }
  },
  "field": {
    "required": "This is a required field."
  },
  "imprint": {
    "title": "Imprint",
    "texts": [
      {
        "header": "Address",
        "content": [
          "<a href='http://www.kunstgeschichte.uni-muenchen.de/personen/professoren_innen/kohle/' target='_blank'>Prof. Dr. Hubertus Kohle</a><br>Institute for Art History<br>Ludwig-Maximilian University of Munich<br>Zentnerstr. 31<br>80798 Munich",
          "<a href='http://www.pms.ifi.lmu.de/mitarbeiter/francois-bry' target='_blank'>Prof. Dr. François Bry</a><br>Institute for Informatics<br>Teaching and Research Unit Programming and Modelling Languages<br>Ludwig-Maximilian University of Munich<br>Oettingenstr. 67<br>80538 Munich"
        ]
      },
      {
        "header": "E-Mail",
        "content": [
          "<a href='mailto:artigo@artigo.org'>artigo@artigo.org</a>"
        ]
      },
      {
        "header": "Copyright notice",
        "content": [
          "We make every effort to comply with the copyright regulations, especially with regard to the ARTigo database. We only integrate photos of artworks of which the copyright holders (author and illustrator/photographer) have been dead for at least 70 years.",
          "The ARTigo platform is a non-profit research project which relies on the support of a broad community. Associate partners (e.g. museums) help us to enlarge this ARTigo collection. Hence in rare cases errors and inaccuracies may occur and cannot be entirely excluded. We endeavour to limit this risk of unintentional copyright infringements.",
          "In case you discover or justifiably suspect contents which might affect the copyright of the author or third parties, please contact us. We shall see that the necessary correction is made as soon as possible."
        ]
      }
    ]
  },
  "privacy-policy": {
    "title": "Data privacy",
    "texts": [
      {
        "content": [
          "Data protection is of a particularly high priority for the management of the Ludwig-Maximilian-University. The use of the Internet pages of the Ludwig-Maximilian-University is possible without any indication of personal data; however, if a data subject wants to use special enterprise services via our website, processing of personal data could become necessary. If the processing of personal data is necessary and there is no statutory basis for such processing, we generally obtain consent from the data subject.",
          "The processing of personal data, such as the name, address, e-mail address, or telephone number of a data subject shall always be in line with the General Data Protection Regulation (GDPR), and in accordance with the country-specific data protection regulations applicable to the Ludwig-Maximilian-University. By means of this data protection declaration, the university would like to inform the general public of the nature, scope, and purpose of the personal data it collects, uses and processes. Furthermore, data subjects are informed, by means of this data protection declaration, of the rights to which they are entitled.",
          "As the controller, the Ludwig-Maximilian-University has implemented numerous technical and organisational measures to ensure the most complete protection of personal data processed through this website. However, Internet-based data transmissions may in principle have security gaps, so absolute protection may not be guaranteed. For this reason, every data subject is free to transfer personal data to us via alternative means, e.g. by telephone."
        ]
      },
      {
        "header": "Definitions",
        "content": [
          "The data protection declaration of the Ludwig-Maximilian-University is based on the terms used by the European legislator for the adoption of the General Data Protection Regulation (GDPR). Our data protection declaration should be legible and understandable for the general public, as well as our customers and business partners. To ensure this, we would like to first explain the terminology used.",
          "In this data protection declaration, we use, inter alia, the following terms:",
          "<h3>Personal data</h3> Personal data means any information relating to an identified or identifiable natural person (“data subject”). An identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.",
          "<h3>Data subject</h3> Data subject is any identified or identifiable natural person, whose personal data is processed by the controller responsible for the processing.",
          "<h3>Processing</h3> Processing is any operation or set of operations which is performed on personal data or on sets of personal data, whether or not by automated means, such as collection, recording, organisation, structuring, storage, adaptation or alteration, retrieval, consultation, use, disclosure by transmission, dissemination or otherwise making available, alignment or combination, restriction, erasure or destruction.",
          "<h3>Restriction of processing</h3> Restriction of processing is the marking of stored personal data with the aim of limiting their processing in the future.",
          "<h3>Profiling</h3> Profiling means any form of automated processing of personal data consisting of the use of personal data to evaluate certain personal aspects relating to a natural person, in particular to analyse or predict aspects concerning that natural person's performance at work, economic situation, health, personal preferences, interests, reliability, behaviour, location or movements.",
          "<h3>Pseudonymisation</h3> Pseudonymisation is the processing of personal data in such a manner that the personal data can no longer be attributed to a specific data subject without the use of additional information, provided that such additional information is kept separately and is subject to technical and organisational measures to ensure that the personal data are not attributed to an identified or identifiable natural person.",
          "<h3>Controller or controller responsible for the processing</h3> Controller or controller responsible for the processing is the natural or legal person, public authority, agency or other body which, alone or jointly with others, determines the purposes and means of the processing of personal data; where the purposes and means of such processing are determined by Union or Member State law, the controller or the specific criteria for its nomination may be provided for by Union or Member State law.",
          "<h3>Processor</h3> Processor is a natural or legal person, public authority, agency or other body which processes personal data on behalf of the controller.",
          "<h3>Recipient</h3> Recipient is a natural or legal person, public authority, agency or another body, to which the personal data are disclosed, whether a third party or not. However, public authorities which may receive personal data in the framework of a particular inquiry in accordance with Union or Member State law shall not be regarded as recipients; the processing of those data by those public authorities shall be in compliance with the applicable data protection rules according to the purposes of the processing.",
          "<h3>Third party</h3> Third party is a natural or legal person, public authority, agency or body other than the data subject, controller, processor and persons who, under the direct authority of the controller or processor, are authorised to process personal data.",
          "<h3>Consent</h3> Consent of the data subject is any freely given, specific, informed and unambiguous indication of the data subject's wishes by which he or she, by a statement or by a clear affirmative action, signifies agreement to the processing of personal data relating to him or her."
        ]
      },
      {
        "header": "Name and Address of the controller",
        "content": [
          "Controller for the purposes of the General Data Protection Regulation (GDPR), other data protection laws applicable in member states of the European Union and other provisions related to data protection is:",
          "Ludwig-Maximilian-University of Munich<br>Geschwister-Scholl-Platz 1<br>80539 Munich",
          "Telefon: (089) 2180-0<br>E-Mail: <a href='mailto:artigo@artigo.org'>artigo@artigo.org</a><br>Website: <a href='http://www.artigo.org'>http://www.artigo.org</a>"
        ]
      },
      {
        "header": "Cookies",
        "content": [
          "The Internet pages of the Ludwig-Maximilian-University use cookies. Cookies are text files that are stored in a computer system via an Internet browser.",
          "Many Internet sites and servers use cookies. Many cookies contain a so-called cookie ID. A cookie ID is a unique identifier of the cookie. It consists of a character string through which Internet pages and servers can be assigned to the specific Internet browser in which the cookie was stored. This allows visited Internet sites and servers to differentiate the individual browser of the dats subject from other Internet browsers that contain other cookies. A specific Internet browser can be recognised and identified using the unique cookie ID.",
          "Through the use of cookies, the Ludwig-Maximilian-University can provide the users of this website with more user-friendly services that would not be possible without the cookie setting. By means of a cookie, the information and offers on the website can be optimised with the user in mind. Cookies allow, as previously mentioned, to recognise website users. The purpose of this recognition is to make it easier for users to utilise the website. The website user that uses cookies, e.g. does not have to enter access data each time the website is accessed, because this is taken over by the website, and the cookie is thus stored on the user's computer system. Another example is the cookie of a shopping cart in an online shop. The online store remembers the articles that a customer has placed in the virtual shopping cart via a cookie.",
          "The data subject may, at any time, prevent the setting of cookies through the website by means of a corresponding setting of the Internet browser used, and may thus permanently deny the setting of cookies. Furthermore, already set cookies may be deleted at any time via an Internet browser or other software programs. This is possible in all popular Internet browsers. If the data subject deactivates the setting of cookies in the Internet browser used, not all functions of the website may be entirely usable."
        ]
      },
      {
        "header": "Collection of general data and information",
        "content": [
          "The website of the Ludwig-Maximilian-University collects a series of general data and information when a data subject or automated system calls up the website. This general data and information are stored in the server log files. Collected may be (1) the browser types and versions used, (2) the operating system used by the accessing system, (3) the website from which an accessing system reaches the website (so-called referrers), (4) the sub-websites, (5) the date and time of access to the Internet site, (6) an Internet protocol address (IP address), (7) the Internet service provider of the accessing system, and (8) any other similar data and information that may be used in the event of attacks on the information technology systems of the Ludwig-Maximilian-University. For each user, data about the individual gameround are hold in the database. This includes the time of entry, the edited artwork, and registered tags.",
          "When using these general data and information, the Ludwig-Maximilian-University does not draw any conclusions about the data subject. Rather, this information is needed to (1) deliver the content of the website correctly, (2) optimize the content of the website as well as its advertisement, (3) ensure the long-term viability of the information technology systems and website technology, and (4) provide law enforcement authorities with the information necessary for criminal prosecution in case of a cyber-attack. Therefore, the Ludwig-Maximilian-University analyses anonymously collected data and information statistically, with the aim of increasing the data protection and data security of the university, and to ensure an optimal level of protection for the personal data the institute processes. The anonymous data of the server log files are stored separately from all personal data provided by a data subject."
        ]
      },
      {
        "header": "Registration on the website and stored data",
        "content": [
          "The data subject has the possibility to register on the website of the controller with the indication of personal data. Which personal data are transmitted to the controller is determined by the respective input mask used for the registration. The personal data entered by the data subject are collected and stored exclusively for internal use by the controller, and for his own purposes. The controller may request transfer to one or more processors (e.g. a parcel service) that also uses personal data for an internal purpose which is attributable to the controller.",
          "By registering on the website of the controller, the IP address—assigned by the Internet service provider (ISP) and used by the data subject—date, and time of the registration are also stored. The storage of this data takes place against the background that this is the only way to prevent the misuse of the provided services, and, if necessary, to make it possible to investigate committed offences. Insofar, the storage of this data is necessary to secure the controller. This data is not passed on to third parties unless there is a statutory obligation to pass on the data, or if the transfer serves the aim of criminal prosecution.",
          "The registration of the data subject, with the voluntary indication of personal data, is intended to enable the controller to offer the data subject contents or services that may only be offered to registered users due to the nature of the matter in question. Registered persons are free to change the personal data specified during the registration at any time, or to have them completely deleted from the data stock of the controller.",
          "The data controller shall, at any time, provide information upon request to each data subject as to what personal data are stored about the data subject. In addition, the data controller shall correct or erase personal data at the request or indication of the data subject, insofar as there are no statutory storage obligations. The entirety of the controller’s employees are available to the data subject in this respect as contact persons.",
          "For the user account it is necessary to store an email address and username. For each user, data about the individual play round are hold in the database. This includes the time of entry, the edited artwork, registered tags, and opposing players."
        ]
      },
      {
        "header": "Contact possibility via the website",
        "content": [
          "The website of the Ludwig-Maximilian-University contains information that enables a quick electronic contact to the university as well as direct communication, which also includes a general address of the so-called electronic mail (e-mail address). If a data subject contacts the controller by e-mail or via a contact form, the personal data transmitted by the data subject are automatically stored. Such personal data transmitted on a voluntary basis by a data subject to the data controller are stored for the purpose of processing or contacting the data subject. There is no transfer of this personal data to third parties."
        ]
      },
      {
        "header": "Routine erasure and blocking of personal data",
        "content": [
          "The data controller shall process and store the personal data of the data subject only for the period necessary to achieve the purpose of storage, or as far as this is granted by the European legislator or other legislators in laws or regulations to which the controller is subject to. If the storage purpose is not applicable, or if a storage period prescribed by the European legislator or another competent legislator expires, the personal data are routinely blocked or erased in accordance with legal requirements."
        ]
      },
      {
        "header": "Rights of the data subject",
        "content": [
          ""
        ]
      },
      {
        "header": "Legal basis for the processing",
        "content": [
          "Art. 6(1) lit. a GDPR serves as the legal basis for processing operations for which we obtain consent for a specific processing purpose. If the processing of personal data is necessary for the performance of a contract to which the data subject is party, as is the case, for example, when processing operations are necessary for the supply of goods or to provide any other service, the processing is based on Article 6(1) lit. b GDPR. The same applies to such processing operations which are necessary for carrying out pre-contractual measures, for example in the case of inquiries concerning our products or services. Is our company subject to a legal obligation by which processing of personal data is required, such as for the fulfilment of tax obligations, the processing is based on Art. 6(1) lit. c GDPR. In rare cases, the processing of personal data may be necessary to protect the vital interests of the data subject or of another natural person. This would be the case, for example, if a visitor were injured in the university and his name, age, health insurance data or other vital information would have to be passed on to a doctor, hospital or other third party. Then the processing would be based on Art. 6(1) lit. d GDPR. Finally, processing operations could be based on Article 6(1) lit. f GDPR. This legal basis is used for processing operations which are not covered by any of the above-mentioned legal grounds, if processing is necessary for the purposes of the legitimate interests pursued by our company or by a third party, except where such interests are overridden by the interests or fundamental rights and freedoms of the data subject which require protection of personal data. Such processing operations are particularly permissible because they have been specifically mentioned by the European legislator. He considered that a legitimate interest could be assumed if the data subject is a client of the controller (Recital 47 Sentence 2 GDPR)."
        ]
      },
      {
        "header": "The legitimate interests pursued by the controller or by a third party",
        "content": [
          "Where the processing of personal data is based on Article 6(1) lit. f GDPR our legitimate interest is to carry out our business in favour of the well-being of all our employees and the shareholders."
        ]
      },
      {
        "header": "Period for which the personal data will be stored",
        "content": [
          "The criteria used to determine the period of storage of personal data is the respective statutory retention period. After expiration of that period, the corresponding data is routinely deleted, as long as it is no longer necessary for the fulfilment of the contract or the initiation of a contract."
        ]
      },
      {
        "header": "Provision of personal data as statutory or contractual requirement; Requirement necessary to enter into a contract; Obligation of the data subject to provide the personal data; possible consequences of failure to provide such data",
        "content": [
          "The university clarifies that the provision of personal data is partly required by law (e.g. tax regulations) or can also result from contractual provisions (e.g. information on the contractual partner). Sometimes it may be necessary to conclude a contract that the data subject provided with personal data, which must subsequently be processed by the Ludwig-Maximilian-University. The data subject is, for example, obliged to provide personal data when the university signs a contract with him or her. The non-provision of the personal data would have the consequence that the contract with the data subject could not be concluded. Before personal data is provided by the data subject, the data subject must contact any employee. The employee clarifies to the data subject whether the provision of the personal data is required by law or contract or is necessary for the conclusion of the contract, whether there is an obligation to provide the personal data and the consequences of non-provision of the personal data."
        ]
      },
      {
        "header": "Existence of automated decision-making",
        "content": [
          "As a responsible company, we do not use automatic decision-making or profiling.",
          "(This Privacy Policy has been generated by the <a href='https://dsgvo-muster-datenschutzerklaerung.dg-datenschutz.de/' target='_blank'>Privacy Policy Generator</a> of the German Association for Data Protection.)"
        ]
      }
    ]
  },
  "login": {
    "title": "Login",
    "texts": [

    ]
  },
  "register": {
    "title": "Register",
    "texts": [

    ]
  },
  "search": {
    "title": "Search",
    "fields": {
      "default": "Simple search",
      "advanced": "Advanced search"
    },
    "texts": [

    ]
  },
  "about": {
    "title": "About ARTigo",
    "texts": [
      {
        "header": "Goals of ARTigo",
        "content": [
          "Art history studies mainly original artworks, but often their reproductions, too. Today, these reproductions exist in substantial electronic repositories sometimes amounting to several million items. What can we do to retrieve these reproductions preferably on the basis of various criteria? As the possibilities of a computerized search of these reproductions are still very limited we allocate keywords, known as metadata. This is a most time-consuming operation and one would need a great number of staff members to do this job. We would appreciate your contribution to this game. However, we don't only want something from you but we offer you as well entertainment and at the same time training as you get to know quite a lot about the paintings shown here. In addition to that, you will be able to work with the descriptions you gave us."
        ]
      },
      {
        "header": "Image portfolio",
        "content": [
          "The underlying image portfolio originates from the Diathek of the Institute for Art History at the University of Munich."
        ]
      },
      {
        "header": "Project funding",
        "content": [
          "The project was funded by the <a href='http://www.dfg.de/' target='_blank'>German Research Foundation (DFG)</a>."
        ]
      },
      {
        "header": "Version history",
        "content": [
          "This version of ARTigo is based on a game foremost developed by Dr. Gerhard Schön from the <a href='http://www.itg.uni-muenchen.de/' target='_blank'>IT-Group Humanities</a>.",
          "Prof. Dr. Hubertus Kohle had the idea for this project. He was inspired by Prof. Dr. François Bry during a conversation about “Games with a Purpose”.",
          "Furthermore, we would like to thank <a href='http://www.cs.cmu.edu/~biglou/' target='_blank'>Luis von Ahn</a> who lead us to this game idea with his <a href='https://en.wikipedia.org/wiki/ESP_game' target='_blank'>ESP Game</a>. You can learn more about the principles of the game in his talk about <a href='https://youtu.be/tx082gDwGcM' target='_blank'>Human Computation</a> given at Google as “TechTalk” on 26th of July 2006."
        ]
      }
    ]
  },
  "contributors": {
    "title": "Contributors",
    "fields": {
      "informatics": "Institute for Informatics",
      "cis": "Center for Information and Language Processing",
      "art-history": "Institute for Art History",
      "romance-studies": "Institute for Romance Studies",
      "itg": "IT-Group Humanities"
    }
  },
  "highscore": {
    "title": "Highscore",
    "texts": [

    ]
  },
  "game": {
    "title": "Games",
    "fields": {
      "default": {
        "title": "ARTigo Game",
        "texts": [
          {
            "content": [
              "ARTigo is an online game with the aim to supply artworks with tags. The same artwork is simultaneously shown to you and a co-player. The game now consists in describing the artwork accurately with tags. A tag can describe what you see on the artwork or remarks on style, quality or emotions. For each artwork, you have 60 seconds for your input. You get points for the tags identical to the ones entered by your co-player or another player in a previous round. The more tags per artwork are matched, the more points you get during the five rounds of the game. Every entered tag is saved and improves the search for artworks. As for the search however, only those tags entered at least twice for an artwork and thus marked in blue are relevant.",
              "On the left side of the artwork you see the tags you already entered. According to the points, some are marked in different colours:",
              "<ul><li>Black tags have never been entered before for this artwork. You don't get any points.</li><li>Dark blue tags were entered by your co-player in this round. Both of you get 25 points.</li><li>Light blue tags have been entered for this artwork in previous games. You get 5 points.</li></ul>",
              "As to the taboo game, some taboo words are indicated additionally. You cannot use them for the description of the artwork because they had already been verified.",
              "After five rounds you can review the artworks with additional information. Title, artist, location and date of origin are displayed."
            ]
          }
        ]
      },
      "taboo": {
        "title": "ARTigo Taboo",
        "texts": [

        ]
      },
      "tag-a-tag": {
        "title": "Tag a Tag",
        "texts": [

        ]
      }
    }
  }
}
